<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

$this->title = 'Клиентам';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="site-contact">
    <h1><?= Html::encode($this->title) ?></h1> 
    <h3>Уважаемые господа!</h3>
    <div class="row">
      <div class="col-lg-6">        
        <p style="font-size: 16px;">Если Вы заинтересованы в открытии или развитии бизнеса в сфере автозапчастей - мы будем рады  предложить Вам свою помощь.</p>
        <p style="font-size: 16px;">Мы работаем на рынке запчастей для легковых и грузовых  автомобилей на протяжении длительного времени. 
          За этот период нами накоплен большой опыт работы в сфере поставок запасных частей, масел, аксессуаров. Мы знаем какие трудности могут возникнуть на Вашем пути и какие действия стоит предпринять на каждом шаге построения 
            Вашего бизнеса. Сегодня мы предлагаем Вам использовать наши знания для. Мы поможем Вам повысить эффективность продаж автозапчастей и сделать Ваш бизнес более успешным.
        </p>
      </div>
      <div class="col-lg-6">
        <p  style="position: relative;top:-40px;font-size: 16px;font-weight: bold;text-align: center;">Кроме поставки запасных частей мы предлагаем услуги направленные на развитие Вашего бизнеса:
  <ol  style="font-size: 14px; position: relative; top: -40px;">
	<li>Практические рекомендации в формировании первоначального ассортимента и номенклатуры;</li>
	<li>Рекомендации по размещению продукции на торговых площадях, оформлению витрин;</li>
	<li>Помощь в обучении персонала работе с каталогами по подбору запчастей, программными и сервисными продуктами;</li>
	<li>Тренинги и обучение руководящего состава и персонала (силами нашей компании и с привлечением специалистов фирм-производителей);</li>
	<li>Техническую поддержку на протяжении всего времени сотрудничества;</li>
	<li>Выделенного персонального менеджера;</li>
	<li>Обеспечение бумажными и электронными каталогами;</li>
	<li>Поставку рекламной продукции для оформления торговой точки;</li>
	<li>Проведение рекламных акции от производителей с ценными призами для Вас и Ваших клиентов;</li>
	<li>Полноценную информационную поддержку;</li>
	<li>Долгосрочное и взаимовыгодное сотрудничество, очень привлекательная система скидок;</li>
	<li>Гибкие условия оплаты;</li>
	<li>Консультации по любым рабочим вопросам</li>	
  </ol>
</p>
      </div>
    </div>
</div>

